{
    "items": [
        {
            "judul": "Dibaca 3x di pagi dan sore hari",
            "arab": "بِسْمِ اللَّهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ",
            "latin": "BISMILLAHI LAA YADHURRU MA'ASMIHI SYAIUN FIL ARDHI WALAA FISSAMAAI WAHUWASSAMII'UL 'ALIIM",
            "arti": "Dengan menyebut nama Allah yang tidak ada sesuatupun beserta nama-Nya yang membahayakan di bumi maupun di langit, dan Dia Maha Mendengar lagi Maha Mengetahui.",
            "keutamaan": "Barang siapa yang mengucapkan doa tersebut sebanyak tiga kali di pagi hari dan tiga kali di sore hari, maka tidak akan ada bahaya yang dapat memudaratkannya (HR. Abu Daud)."
        },
        {
            "judul": "Raja Istigfar",
            "arab": "اَللَّهُمَّ أَنْتَ رَبِّيْ لاَ إِلَـهَ إِلاَّ أَنْتَ، خَلَقْتَنِيْ وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوْذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوْءُ لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوْءُ بِذَنْبِيْ فَاغْفِرْ لِيْ فَإِنَّهُ لاَ يَغْفِرُ الذُّنُوْبَ إِلاَّ أَنْتَ",
            "latin": "Allahumma anta rabbii laa ilaaha illaa anta khalaqtanii wa anna 'abduka wa anaa 'alaa 'ahdika wa wa'dika. Mastatha'tu a'uudzu bika min syarri maa shana'tu abuu u laka bini' matika 'alayya wa abuu-u bidzanbii faghfir lii fa innahu laa yagfirudz dzunuuba illa anta",
            "arti": "Ya Allah, Engkau Tuhanku. Tiada Tuhan yang disembah selain Engkau. Engkau yang menciptakanku. Aku adalah hamba-Mu. Aku berada dalam perintah iman sesuai perjanjian-Mu sebatas kemampuanku. Aku berlindung kepada-Mu dari kejahatan yang kuperbuat. Kepada-Mu, aku mengakui segala nikmat-Mu padaku. Aku mengakui dosaku. Maka itu ampunilah dosaku. Sungguh tiada yang mengampuni dosa selain Engkau.",
            "keutamaan": "Rasulullah bersabda: \"Barang siapa membacanya di waktu siang dengan penuh keyakinan lalu meninggal pada hari itu sebelum waktu sore, maka ia termasuk penghuni surga. Barang siapa membacanya di waktu malam dengan penuh keyakinan lalu meninggal sebelum masuk waktu pagi, maka ia termasuk penghuni surga\" (HR. Bukhari dan An-Nasa'i)."
        }
    ]
}